<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true)
    die();
?>


<div  style1="display: none;" id="takeReview">

    <div class="modalWindow">

	<div class="supplies-list__item-infoBlock-hidden1" style1="display: none;">
		<p>
			 Juvo объединяет в себе наиболее ценные и востребованные параметры кресел-колясок с электроприводом для тех, кто ищет универсальный вариант, который подойдет для дома и улицы, где ходовые качества, такие как устойчивость, проходимость и маневренность сочетаются с компактными размерами.
		</p>
		<p>
			 Предлагается ряд новых дополнительных опций, которые направлены сделать повседневное использование коляски более комфортным и функциональным.
		</p>
		<p>
			 USB-вход для зарядки мобильных устройств, электрический gyro-модуль, обеспечивающий стабилизацию хода коляски и курсовую устойчивость, адаптируемое сиденье VAS, имеющее множество регулировок и опционально биомеханическую регулировку угла наклона спинки.
		</p>
		<ul>
			<li>Ширина сиденья: 34 -&nbsp;54 см.</li>
			<li>Общая длина изделия: 85 см.</li>
			<li>Высота изделия: 107 см.</li>
			<li>Вес:&nbsp;110 кг.</li>
			<li>Максимальная нагрузка: 140 кг.</li>
			<li>Макс. угол подъема коляски по поверхности:&nbsp;12°.</li>
			<li>Пробег с полностью заряженными батареями:&nbsp;35 км.</li>
		</ul>
 
</div>
 <br>


    </div> </div>
    
