<?
$MESS['IBLOCK_FORM_SUBMIT'] = "Отправить";
$MESS['IBLOCK_FORM_APPLY'] = "Применить";
$MESS['IBLOCK_FORM_RESET'] = "Сбросить";
$MESS['IBLOCK_FORM_BACK'] = "Назад к списку";
$MESS['IBLOCK_FORM_DATE_FORMAT'] = "Формат: ";
$MESS['IBLOCK_FORM_FILE_NAME'] = "Файл";
$MESS['IBLOCK_FORM_FILE_SIZE'] = "Размер";
$MESS['IBLOCK_FORM_FILE_DOWNLOAD'] = "скачать";
$MESS['IBLOCK_FORM_FILE_DELETE'] = "удалить файл";
$MESS['IBLOCK_FORM_CAPTCHA_TITLE'] = "Защита от автоматического заполнения";
$MESS['IBLOCK_FORM_CAPTCHA_PROMPT'] = "Введите слово с картинки";
$MESS['POLIS'] = "Номер полиса индивидуального медицинского страхования";
$MESS['NULL_VALUE'] = "-- требуется консультация --";
$MESS['IBLOCK_FORM_required_prop_title'] = "Поля, отмеченные *, обязательны для заполнения";
$MESS['FORM_ADD_Consent_to_processing'] = "С порядком приема, рассмотрения обращений и обработки данных ознакомлен(а)";
$MESS['FORM_ADD_Consent_to_processing_desc'] = "<p>
                    <b>
                        Уважаемые пользователи!
                    </b>
                </p>
                <p>
                    Просим Вас внимательно ознакомиться с порядком приема и рассмотрения обращений в
                    форме электронного документа.
                </p><ol>
                    <li>
                        1. Поступившие в данный раздел обращения рассматриваются в соответствии с
                        федеральными законами от 2 мая 2006 года No 59-ФЗ «О порядке рассмотрения
                        обращений граждан в Российской Федерации».
                    </li>
                    <li>
                        2. В обращении указывается: фамилия, имя, отчество (при наличии) заявителя;
                        почтовый/ электронный адрес, по которому должен быть направлен ответ/
                        уведомление; излагается суть предложения, заявления, жалобы. На обращение, в
                        котором не указаны фамилия заявителя, направившего обращение, или почтовый/
                        электронный адрес, по которому должен быть направлен ответ, ответ на обращение
                        не дается.
                    </li>
                    <li>
                        3. Порядок рассмотрения отдельных обращений осуществляется в соответствии с
                        требованиями, установленными статьей 11 Федеральным законом Российской Федерации
                        от 2 мая 2006 года No 59-ФЗ.
                    </li>
                </ol>
                <p></p>
                <p>
                    <b>Я подтверждаю свое согласие:</b>
                </p><ol>
                    <li>1. На использование в качестве каналов передачи информации, содержащейся в
                        обращении, открытых каналов связи сети Интернет.
                    </li>
                    <li>2. На обработку моих персональных данных в соответствии в Федеральным законом
                        Российской Федерации от 27.07.2006г. No 152-ФЗ «О персональных данных».
                    </li>
                </ol>
                <p></p>";
?>